[{"titulo":"Muere una menor y otros seis resultan heridos mientras jugaban en un castillo hinchable en Girona",
 "imagen": "src="img/f.jpg" class="img-responsive center-block" alt="Cast. hinchable"","descripcion":
 "Una niña de 6 años ha muerto y otros seis menores han resultado heridos mientras jugaban en un 
 castillo hinchable instalado en un restaurante de Caldes de Malavella (Gerona), que se ha elevado 
 y desplazado unos 40 metros, por encima del tejado del local. Los menores que se encontraban en la 
 atracción han salido disparados, a una distancia de entre 10 y 20 metros, impactando contra el suelo 
 y sufriendo heridas de diversa consideración, las más graves las de una niña de 6 años, que ha 
 fallecido en el Hospital de la Vall d'Hebron, de Barcelona, a donde había sido trasladada.", 
"datetime":"07/05/2017 - 08:38"}]

[{"titulo":"Spotify vuelve a acusar a Google y Apple de abuso de poder",
 "imagen": "src="img/f.jpg" class="img-responsive center-block" alt="Spotify"","descripcion":
 "Spotify ha presentado, junto a otras empresas como Deezer o Rocket Internet, una nueva queja formal 
 en Bruselas por las prácticas anticompetitiva de Apple y Google, responsables de iOS y Android, los 
 dos grandes sistemas operativos móviles que copan el 99% de la cuota de mercado en la actualidad.
 Según apuntan, ambas empresas aprovechan una "posición privilegiada" en lo más alto del mercado para 
 intervenir en el mercado e inclinar la balanza en su favor. Señalan concretamente que emplean 
 "algunos" de sus sistemas móviles, tiendas de aplicaciones y buscadores para actuar como "filtros" 
 en lugar de como "accesos" para los usuarios. ", "datetime":"08/05/2017 - 12:18"}]

[{"titulo":"La Udef cifra en 69 millones de euros el beneficio "no justificado" de los Pujol",
 "imagen": "src="img/f.jpg" class="img-responsive center-block" alt="Pujol"","descripcion":
 "La familia Pujol Ferrusola obtuvo un "beneficio económico no justificado" de 69 millones de euros 
 en sus cuentas de Andorra desde 1990, cuando comenzaron una operativa para ocultar "grandes sumas de
  origen desconocido" que responde a un "plan preconcebido y ordenado", según afirma la Udef en un 
  informe.
  En este informe de 102 páginas, al que ha tenido acceso Efe, la Policía cree que la dinámica de 
  ocultación de dinero por parte de la familia Pujol se encuadra en un delito de organización criminal, 
  ya que actuaba "como un grupo organizado que veía desarrollando una actividad presuntamente ilícita" 
  liderado por el primogénito, Jordi Pujol Ferrusola.
  La Udef cree que el "objetivo final" de esta actividad de blanqueo era la "búsqueda de un beneficio 
  económico no justificado" en diferentes divisas, que cuantifica para cada uno de los padres, de los 
  siete hermanos y de la ex mujer de Jordi Pujol Ferrusola.", "datetime":"08/05/2017 - 13:07"}]
