[{"titulo":"Camps niega la corrupción y ve imposibles los sobrecostes de 1.000 millones en colegios",
 "imagen": "src="img/j.jpg" class="img-responsive center-block" alt="Camps"","descripcion":
 "El ex presidente de la Generalitat Valenciana, Francisco Camps, ha asegurado este lunes que no 
 detectó ningún caso de corrupción en su Gobierno y ha defendido los colegios e institutos que se 
 construyeron es "imposible técnicamente" que acumularan un sobrecoste de 1.000 millones de euros 
 cuando su presupuesto era de 2.000.
 Camps, ha comparecido en la comisión de investigación de las Cortes en la que se investiga la 
 actividad de la empresa pública Ciegsa, que según ha dicho, es para él "educación y colegios e 
 institutos", con 400 centros construidos: "No se van a hacer más colegios en la historia de la 
 Comunidad como se hicieron esos ocho años", entre 2003 y 2011, ha dicho. Ha considerado que ante 
 esa realidad "seguramente alguien quiere oscurecerla" porque puede ser "muy doloroso" comprobar que 
 "sólo el PP puso en marcha una infraestructura educativa al más alto nivel". ", 
"datetime":"08/05/2017 - 12:48"}]

[{"titulo":"Emma Watson Hace Historia en el Mundo de la Interpretación en los 'MTV Movie & TV Awards'",
 "imagen": "src="img/k.jpg" class="img-responsive center-block" alt="Emma Watson"","descripcion":
 "La pasada noche del 7 de mayo tuvo lugar los 'MTV Movie & TV Awards 2017'. Una gala que vino con 
 ganas de romper moldes. En esta edición la MTV ha querido dejar a un lado la separación de géneros 
 por categorías y ha creado simplemente una categoría para mejor actor y actriz por igual.
 Un cambio que ha tenido una acogida esplendida por parte tanto de los nominados como del público. 
 En ella competían por hacerse con la estatuilla: Emma Watson, Daniel Kaluuya, Hailee Steinfeld, 
 Hugh Jackman, James McAvoy y Taraji P Henson.
 Finalmente, gracias a los votos del público, la ganadora de esta nueva categoría fue nuestra querida 
 Emma Watson por su papel de Bella en 'La Bella y la Bestia'. La actriz recibió emocionada este premio 
 y tuvo unas inspiradoras palabras para todos los presentes. ", "datetime":"08/05/2017 - 12:50"}]

[{"titulo":"El TS confirma la indemnización a Roberto Heras tras anularse su dopaje por la Vuelta de 
 2005", "imagen": "src="img/l.jpg" class="img-responsive center-block" alt="Rob. Heras"",
 "descripcion": "El Tribunal Supremo ha confirmado el pago de la indemnización de 724.000 euros por 
 parte del Estado al exciclista Roberto Heras por los daños y perjuicios derivados de la multa por 
 dopaje en la Vuelta de 2005 que fue finalmente anulada por la justicia en 2012. La resolución del 
 alto tribunal, notificada este lunes, rechaza el recurso presentado por la Abogacía del Estado 
 contra la indemnización que fue fijada en enero de 2016 por la Audiencia Nacional, e impone las 
 costas también al Estado.
 El ciclista bejarano denunció al Estado después de que éste rechazara su petición de indemnización 
 por las "elevadas" pérdidas económicas ocasionadas por dejar en ciclismo profesional ante la ausencia 
 de ofertas de equipos profesionales. Previamente, el Tribunal Supremo había señalado que la sanción 
 por dos años por el positivo de EPO en la Vuelta a España de 2005 no se ajustaba a la legalidad porque 
 se cometieron varias irregularidades en la práctica de los análisis. ", "datetime":"08/05/2017 - 13:10"}]
